const site0 = {
    img1:'ダチュラ.jpg',
    text1:'これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１',
    img2:'ダチュラ.jpg',
    text2:'これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１',
    img3:'ダチュラ.jpg',
    text3:'これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１これはお試しのテキストです１',
};

const site1 = {
    img1:'ダチュラ.jpg',
    text1:'これはお試しのテキストです２',
    img2:'',
    text2:'',
    img3:'',
    text3:'',
};

const site2 = {
    img1:'ダチュラ.jpg',
    text1:'これはお試しのテキストです３',
    img2:'',
    text2:'',
    img3:'',
    text3:'',
};

const objs = [site0,site1,site2];

export default objs;

